{
  "destinations": [
    {
      "name": "Edusat",
      "images": {
        "png": "/destination/rocket.png",
        "webp": "/destination/image-moon.webp"
      },
      "description": "AfriOrbit's Edusat program leverages the power of satellites to deliver interactive and engaging educational experiences, regardless of location. We bridge the geographic divide, bringing quality education directly to classrooms, universities, and research institutions across Africa.",
      "distance": "",
      "travel": "3 days"
    },
    {
      "name": "Rocketry",
      "images": {
        "png": "/destination/rocket.png",
        "webp": "/destination/image-mars.webp"
      },
      "description": "Our Rocketry program offers an exhilarating introduction to the principles of aerospace engineering and rocket propulsion.",
      "distance": "",
      "travel": "9 months"
    },
    {
      "name": "Robotics",
      "images": {
        "png": "/destination/ro.jpg",
        "webp": "/destination/image-europa.webp"
      },
      "description": " AfriOrbit's Robotics program ignites passion for engineering and technology in young minds.",
      "distance": "",
      "travel": "9 months"
    },
    {
      "name": "IOT",
      "images": {
        "png": "/destination/robot.jpg",
        "webp": "/destination/image-titan.webp"
      },
      "description": "AfriOrbit's IoT program equips students and researchers with the skills and tools to develop and implement next-generation internet-connected devices.",
      "distance": "",
      "travel": "9 months"
    }
  ],
  "crew": [
    {
      "name": "Meshack Kinyua",
      "images": {
        "png": "/crew/",
        "webp": "/crew/image-douglas-hurley.webp"
      },
      "role": "Commander",
      "bio": "Meshack Kinyua is an  engineer, He launched into space for the third time as commander of Crew Dragon Demo-2."
    },
    {
      "name": "Gichuhi Wachira",
      "images": {
        "png": "/crew/",
        "webp": "/crew/image-mark-shuttleworth.webp"
      },
      "role": "Mission Specialist",
      "bio": "Mark Richard Shuttleworth is the founder and CEO of Canonical, the company behind the Linux-based Ubuntu operating system. Shuttleworth became the first South African to travel to space as a space tourist."
    },
    {
      "name": "Victor Glover",
      "images": {
        "png": "/crew/image-victor-glover.png",
        "webp": "/crew/image-victor-glover.webp"
      },
      "role": "Pilot",
      "bio": "Pilot on the first operational flight of the SpaceX Crew Dragon to the International Space Station. Glover is a commander in the U.S. Navy where he pilots an F/A-18.He was a crew member of Expedition 64, and served as a station systems flight engineer."
    },
    {
      "name": "Anousheh Ansari",
      "images": {
        "png": "/crew/image-anousheh-ansari.png",
        "webp": "/crew/image-anousheh-ansari.webp"
      },
      "role": "Flight Engineer",
      "bio": "Anousheh Ansari is an Iranian American engineer and co-founder of Prodea Systems. Ansari was the fourth self-funded space tourist, the first self-funded woman to fly to the ISS, and the first Iranian in space."
    }
  ],
  "technology": [
    {
      "name": "Satcom",
      "images": {
        "portrait": "/technology/image-launch-vehicle-portrait.jpg",
        "landscape": "/technology/image-launch-vehicle-landscape.jpg"
      },
      "description": "Afriorbit's satellite communication solutions empower businesses to thrive in a world of 75 billion connected devices by 2025, across a wide range of industrial IoT applications."
    },
    {
      "name": "Spaceport",
      "images": {
        "portrait": "/technology/image-spaceport-portrait.jpg",
        "landscape": "/technology/image-spaceport-landscape.jpg"
      },
      "description": "AfriOrbit is at the forefront of space exploration, spearheading the development of a world-class spaceport on the Kenyan coast. This strategically located facility, leveraging the Earth's natural rotation for enhanced launch efficiency, will not only position Kenya as a major player in the global space industry but also create exciting opportunities for scientific research, satellite deployment, and commercial space ventures."
    },
    {
      "name": "Earth Observation",
      "images": {
        "portrait": "/technology/image-space-capsule-portrait.jpg",
        "landscape": "/technology/image-space-capsule-landscape.jpg"
      },
      "description": "A space capsule is an often-crewed spacecraft that uses a blunt-body reentry capsule to reenter the Earth's atmosphere without wings. Our capsule is where you'll spend your time during the flight. It includes a space gym, cinema, and plenty of other activities to keep you entertained."
    }
  ]
}
